{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 55000, "word_counts": "{\"selamat\": 493, \"sore\": 238, \"ai\": 613, \"apa\": 4395, \"digunakan\": 708, \"untuk\": 15848, \"prediksi\": 3759, \"putus\": 1858, \"kontrak\": 7342, \"pelanggan\": 4539, \"besar\": 476, \"mana\": 2554, \"yang\": 18715, \"mau\": 6743, \"resign\": 1753, \"bagaimana\": 6016, \"tenure\": 429, \"mempengaruhi\": 526, \"cancel\": 1882, \"draf\": 1773, \"surat\": 929, \"elektronik\": 432, \"retensi\": 616, \"customer\": 2966, \"triwulan\": 989, \"susun\": 153, \"email\": 463, \"follow\": 1688, \"up\": 1688, \"konsumen\": 2934, \"c\": 8543, \"0850\": 199, \"lama\": 486, \"berlangganan\": 2342, \"dari\": 791, \"klien\": 3429, \"1000\": 224, \"tampilkan\": 346, \"ticket\": 461, \"count\": 874, \"member\": 3002, \"0008\": 214, \"hay\": 59, \"sistem\": 969, \"off\": 1839, \"net\": 448, \"promoter\": 442, \"score\": 903, \"antar\": 1325, \"annual\": 1727, \"analisis\": 840, \"0550\": 202, \"kolom\": 994, \"dipakai\": 828, \"pagi\": 317, \"usage\": 484, \"secara\": 1289, \"keseluruhan\": 1336, \"30\": 537, \"hari\": 2568, \"siapkankan\": 103, \"0300\": 237, \"donk\": 191, \"cek\": 799, \"premium\": 1295, \"kabur\": 454, \"ketik\": 154, \"0500\": 222, \"buat\": 231, \"pesan\": 2620, \"promosi\": 456, \"0600\": 220, \"inisiatif\": 389, \"subscriber\": 2907, \"sejak\": 450, \"login\": 1359, \"nya\": 4598, \"rendah\": 4799, \"kebijakan\": 347, \"dunning\": 850, \"paling\": 1922, \"banyak\": 3788, \"total\": 2348, \"bulanan\": 1401, \"churn\": 3051, \"berapa\": 3424, \"jumlah\": 1917, \"nasabah\": 2933, \"perbandingan\": 452, \"mundur\": 1819, \"paket\": 738, \"tahunan\": 952, \"hey\": 60, \"dengan\": 2232, \"siapa\": 2234, \"big\": 451, \"client\": 451, \"pendapatan\": 436, \"statistik\": 435, \"berhenti\": 3613, \"minggu\": 1042, \"lalu\": 2075, \"tingkat\": 466, \"adopsi\": 463, \"berbeda\": 898, \"kategori\": 265, \"kasih\": 548, \"tau\": 514, \"metrik\": 954, \"utama\": 1166, \"kuartal\": 1023, \"teknik\": 931, \"biar\": 292, \"turun\": 282, \"program\": 346, \"fitur\": 561, \"halo\": 897, \"mas\": 66, \"cara\": 1080, \"kerja\": 666, \"neural\": 347, \"network\": 341, \"cabut\": 1782, \"buatkan\": 242, \"template\": 66, \"nps\": 507, \"user\": 2936, \"kenapa\": 1569, \"plan\": 3049, \"professional\": 856, \"starter\": 852, \"aman\": 468, \"tiap\": 282, \"kelompok\": 813, \"pendekatan\": 292, \"probabilitas\": 1619, \"tips\": 297, \"supaya\": 107, \"pengguna\": 2928, \"tidak\": 5652, \"skor\": 906, \"risiko\": 855, \"0950\": 184, \"tiket\": 933, \"0047\": 236, \"tuliskan\": 243, \"0100\": 231, \"akun\": 3399, \"vip\": 446, \"berisiko\": 1129, \"jabarkan\": 309, \"pola\": 992, \"aktif\": 1861, \"lagi\": 1853, \"berikan\": 927, \"snapshot\": 112, \"60\": 521, \"terakhir\": 2035, \"buka\": 376, \"unsubscribe\": 1800, \"berdasarkan\": 468, \"di\": 1135, \"menjaga\": 199, \"pergerakan\": 442, \"rate\": 1686, \"semester\": 491, \"ini\": 3714, \"bulan\": 1078, \"keluar\": 1778, \"persentase\": 283, \"please\": 192, \"ketikkan\": 1137, \"0175\": 196, \"copilot\": 530, \"coba\": 188, \"daftarkan\": 701, \"top\": 455, \"account\": 455, \"breakdown\": 439, \"per\": 509, \"monthly\": 1059, \"hitungan\": 462, \"bisa\": 368, \"laporan\": 110, \"dashboard\": 522, \"hengkang\": 1820, \"model\": 1084, \"tagihan\": 476, \"tinggi\": 1055, \"perubahan\": 339, \"kurva\": 329, \"perpanjang\": 1805, \"lihat\": 461, \"0003\": 200, \"basic\": 831, \"kerjakan\": 129, \"0004\": 208, \"tanda\": 287, \"high\": 451, \"value\": 446, \"grafik\": 334, \"lanjut\": 1771, \"nanya\": 136, \"support\": 465, \"kepuasan\": 457, \"gimana\": 1104, \"kabar\": 172, \"solusi\": 295, \"revenue\": 918, \"eh\": 175, \"hai\": 526, \"dinamika\": 338, \"semi\": 743, \"rangkuman\": 122, \"perkembangan\": 353, \"chart\": 404, \"rancang\": 130, \"diskon\": 579, \"0200\": 203, \"angka\": 294, \"lebih\": 479, \"antara\": 482, \"penting\": 342, \"ada\": 744, \"risk\": 457, \"perlihatkan\": 362, \"list\": 680, \"pemakaian\": 437, \"sinyal\": 168, \"awal\": 119, \"akan\": 237, \"indikator\": 44, \"billed\": 434, \"rancangkan\": 97, \"hitung\": 484, \"compose\": 487, \"elemen\": 50, \"saja\": 358, \"menyebabkan\": 168, \"mempertahankan\": 598, \"kakap\": 460, \"sajikan\": 342, \"0120\": 174, \"tunjukkan\": 336, \"prioritas\": 436, \"hi\": 173, \"cs\": 211, \"compare\": 158, \"enterprise\": 1401, \"lain\": 153, \"hubungan\": 343, \"0350\": 216, \"malam\": 325, \"teknologi\": 398, \"days\": 450, \"since\": 454, \"90\": 529, \"algoritma\": 310, \"permisi\": 108, \"bot\": 519, \"metode\": 355, \"minta\": 195, \"tulis\": 160, \"penawaran\": 1138, \"rugi\": 63, \"kalau\": 63, \"rekomendasi\": 299, \"composekankan\": 93, \"0750\": 227, \"paparkan\": 343, \"0800\": 227, \"seberapa\": 513, \"kuartalan\": 996, \"situ\": 50, \"atas\": 463, \"70\": 463, \"persen\": 507, \"kondisi\": 549, \"dong\": 221, \"kerjakankan\": 85, \"notifikasi\": 475, \"0700\": 219, \"apakah\": 937, \"kenaikan\": 109, \"tahun\": 1005, \"draftkan\": 158, \"0005\": 214, \"vs\": 250, \"tertinggi\": 602, \"bantuan\": 111, \"memprediksi\": 648, \"nilai\": 459, \"summary\": 107, \"tindakan\": 308, \"memenangkan\": 124, \"kembali\": 124, \"hampir\": 141, \"baru\": 402, \"feature\": 452, \"adoption\": 450, \"0001\": 197, \"kritis\": 36, \"rencana\": 304, \"berkorelasi\": 366, \"0002\": 214, \"performa\": 649, \"profil\": 234, \"naik\": 108, \"atau\": 110, \"semuanya\": 71, \"periksa\": 382, \"sini\": 68, \"mohon\": 188, \"howdy\": 63, \"0450\": 222, \"tier\": 213, \"alasan\": 46, \"dominan\": 182, \"segmen\": 272, \"ciri\": 236, \"itu\": 118, \"menghitung\": 52, \"efektif\": 58, \"historis\": 345, \"0009\": 223, \"teks\": 513, \"susunkankan\": 102, \"susunkan\": 267, \"khusus\": 499, \"pembatalan\": 105, \"0900\": 211, \"hello\": 178, \"late\": 457, \"payment\": 455, \"upaya\": 285, \"tren\": 364, \"pekan\": 516, \"0006\": 208, \"met\": 205, \"evolusi\": 349, \"help\": 56, \"resume\": 96, \"tolong\": 190, \"deep\": 346, \"learning\": 656, \"0030\": 213, \"draftkankan\": 102, \"uraikan\": 360, \"hei\": 202, \"ringkasan\": 146, \"cerdas\": 321, \"fluktuasi\": 315, \"siapkan\": 145, \"via\": 132, \"0025\": 205, \"bantu\": 225, \"datang\": 106, \"strategi\": 296, \"buatkankan\": 106, \"0150\": 197, \"gambaran\": 83, \"ikhtisar\": 89, \"sebutkan\": 122, \"pemicu\": 169, \"mencegah\": 165, \"0099\": 226, \"langkah\": 306, \"keterlambatan\": 464, \"bayar\": 460, \"bisnis\": 79, \"composekan\": 238, \"there\": 50, \"sih\": 125, \"bikin\": 278, \"mulai\": 60, \"0075\": 236, \"0021\": 196, \"random\": 331, \"forest\": 328, \"probability\": 418, \"pembayaran\": 472, \"terlambat\": 468, \"machine\": 300, \"0015\": 210, \"umum\": 84, \"diminta\": 190, \"strategis\": 482, \"type\": 26, \"ml\": 336, \"sebagai\": 93, \"input\": 90, \"0012\": 240, \"membuat\": 119, \"menu\": 56, \"sebab\": 48, \"0400\": 217, \"saat\": 72, \"kamu\": 37, \"0050\": 223, \"update\": 30, \"variabel\": 61, \"terpenting\": 12, \"penentu\": 12, \"good\": 202, \"afternoon\": 65, \"assalamualaikum\": 62, \"mendasari\": 45, \"0010\": 217, \"0650\": 222, \"kapan\": 20, \"0007\": 229, \"morning\": 75, \"siang\": 119, \"tanya\": 217, \"highlight\": 128, \"jelaskan\": 35, \"tes\": 249, \"tipe\": 50, \"status\": 63, \"berharga\": 57, \"terancam\": 118, \"buruk\": 96, \"agar\": 108, \"caranya\": 118, \"ga\": 118, \"bikinkan\": 105, \"akurasi\": 38, \"mengapa\": 9, \"seperti\": 50, \"situasi\": 77, \"kita\": 178, \"aku\": 41, \"prediksinya\": 37, \"ping\": 60, \"0250\": 184, \"atribut\": 63, \"evening\": 62, \"mbak\": 64, \"info\": 14, \"lengkap\": 22, \"start\": 62, \"distribusi\": 45, \"faktor\": 45, \"driver\": 48, \"yo\": 60, \"overview\": 82, \"orang\": 41, \"teman\": 65, \"ketikkankan\": 90, \"perlu\": 49, \"segera\": 49, \"ditangani\": 49, \"parameter\": 47, \"andal\": 36, \"semua\": 60, \"membaik\": 112, \"penyebab\": 46, \"tersedia\": 52, \"boleh\": 49, \"tuliskankan\": 98, \"saya\": 47, \"signifikan\": 13, \"rekap\": 74, \"data\": 8, \"disarankan\": 13, \"eksekutif\": 32, \"korelasi\": 11, \"pergi\": 17, \"detail\": 12, \"dan\": 7, \"sekarang\": 10, \"akurat\": 4, \"harian\": 25, \"bernilai\": 22, \"saran\": 12, \"mengurangi\": 12, \"ceritakan\": 9, \"tentang\": 9, \"menggunakan\": 2, \"konkret\": 13, \"menekan\": 13, \"segmentasi\": 16, \"waktu\": 14, \"ke\": 14, \"tapi\": 6, \"zona\": 4, \"merah\": 4, \"terkini\": 4, \"pakai\": 3, \"biasa\": 3, \"masuk\": 2, \"riwayat\": 8}", "word_docs": "{\"sore\": 238, \"selamat\": 493, \"apa\": 4395, \"ai\": 613, \"kontrak\": 6999, \"digunakan\": 708, \"prediksi\": 3387, \"putus\": 1858, \"untuk\": 15848, \"resign\": 1753, \"mau\": 6743, \"pelanggan\": 4413, \"mana\": 2554, \"yang\": 18715, \"besar\": 476, \"mempengaruhi\": 526, \"tenure\": 429, \"cancel\": 1882, \"bagaimana\": 6016, \"surat\": 929, \"draf\": 1651, \"customer\": 2966, \"elektronik\": 432, \"triwulan\": 989, \"retensi\": 614, \"susun\": 153, \"email\": 463, \"follow\": 1585, \"c\": 8543, \"konsumen\": 2934, \"up\": 1585, \"0850\": 199, \"berlangganan\": 2338, \"dari\": 791, \"klien\": 3382, \"1000\": 224, \"lama\": 486, \"member\": 3002, \"tampilkan\": 346, \"ticket\": 461, \"0008\": 214, \"count\": 874, \"hay\": 59, \"sistem\": 959, \"off\": 1839, \"promoter\": 442, \"antar\": 1325, \"annual\": 1727, \"score\": 903, \"net\": 448, \"analisis\": 840, \"0550\": 202, \"dipakai\": 828, \"kolom\": 994, \"pagi\": 317, \"secara\": 1289, \"30\": 537, \"keseluruhan\": 1336, \"hari\": 2561, \"usage\": 484, \"siapkankan\": 103, \"0300\": 237, \"cek\": 799, \"donk\": 191, \"kabur\": 454, \"premium\": 1295, \"0500\": 222, \"ketik\": 154, \"buat\": 231, \"0600\": 220, \"promosi\": 456, \"pesan\": 2620, \"inisiatif\": 389, \"sejak\": 450, \"subscriber\": 2907, \"rendah\": 4799, \"login\": 1359, \"nya\": 4598, \"kebijakan\": 347, \"dunning\": 850, \"paling\": 1922, \"banyak\": 3788, \"churn\": 3043, \"total\": 2348, \"bulanan\": 1398, \"jumlah\": 1917, \"nasabah\": 2933, \"berapa\": 3424, \"mundur\": 1819, \"tahunan\": 952, \"paket\": 738, \"perbandingan\": 452, \"hey\": 60, \"dengan\": 2232, \"siapa\": 2234, \"big\": 451, \"pendapatan\": 436, \"client\": 451, \"lalu\": 2075, \"minggu\": 1042, \"berhenti\": 3613, \"statistik\": 435, \"kategori\": 265, \"adopsi\": 463, \"tingkat\": 466, \"berbeda\": 898, \"tau\": 514, \"kuartal\": 1023, \"kasih\": 548, \"metrik\": 954, \"utama\": 1166, \"biar\": 292, \"turun\": 282, \"teknik\": 931, \"fitur\": 561, \"program\": 346, \"halo\": 833, \"mas\": 66, \"kerja\": 666, \"cara\": 1080, \"cabut\": 1782, \"network\": 341, \"neural\": 347, \"template\": 66, \"buatkan\": 242, \"nps\": 507, \"user\": 2936, \"plan\": 2902, \"professional\": 856, \"kenapa\": 1569, \"aman\": 468, \"starter\": 852, \"kelompok\": 813, \"tiap\": 282, \"probabilitas\": 1619, \"pendekatan\": 292, \"tidak\": 5631, \"tips\": 297, \"supaya\": 107, \"pengguna\": 2928, \"risiko\": 841, \"0950\": 184, \"skor\": 906, \"0047\": 236, \"tiket\": 933, \"0100\": 231, \"tuliskan\": 243, \"akun\": 3352, \"berisiko\": 1129, \"vip\": 446, \"jabarkan\": 309, \"pola\": 992, \"lagi\": 1853, \"aktif\": 1861, \"60\": 521, \"snapshot\": 112, \"berikan\": 927, \"terakhir\": 2025, \"buka\": 376, \"unsubscribe\": 1800, \"berdasarkan\": 468, \"di\": 1135, \"menjaga\": 199, \"ini\": 3714, \"pergerakan\": 442, \"rate\": 1686, \"semester\": 491, \"bulan\": 1071, \"keluar\": 1778, \"persentase\": 283, \"ketikkan\": 1137, \"0175\": 196, \"please\": 192, \"copilot\": 530, \"coba\": 188, \"account\": 455, \"daftarkan\": 701, \"top\": 455, \"breakdown\": 439, \"per\": 509, \"monthly\": 1059, \"hitungan\": 462, \"bisa\": 368, \"laporan\": 110, \"dashboard\": 522, \"hengkang\": 1820, \"model\": 1084, \"tinggi\": 1055, \"tagihan\": 476, \"perubahan\": 339, \"perpanjang\": 1805, \"kurva\": 329, \"0003\": 200, \"lihat\": 461, \"basic\": 831, \"0004\": 208, \"kerjakan\": 129, \"tanda\": 168, \"value\": 446, \"high\": 451, \"grafik\": 334, \"lanjut\": 1771, \"nanya\": 136, \"support\": 465, \"kepuasan\": 457, \"gimana\": 1104, \"kabar\": 172, \"solusi\": 295, \"revenue\": 914, \"eh\": 175, \"hai\": 526, \"dinamika\": 338, \"semi\": 743, \"rangkuman\": 122, \"perkembangan\": 353, \"chart\": 396, \"diskon\": 565, \"0200\": 203, \"rancang\": 130, \"angka\": 294, \"lebih\": 479, \"antara\": 482, \"penting\": 342, \"ada\": 742, \"risk\": 457, \"perlihatkan\": 362, \"list\": 680, \"pemakaian\": 437, \"akan\": 237, \"sinyal\": 168, \"awal\": 119, \"indikator\": 44, \"billed\": 434, \"rancangkan\": 97, \"hitung\": 484, \"compose\": 487, \"elemen\": 50, \"saja\": 358, \"menyebabkan\": 168, \"mempertahankan\": 598, \"kakap\": 460, \"0120\": 174, \"sajikan\": 342, \"tunjukkan\": 336, \"prioritas\": 436, \"hi\": 173, \"cs\": 211, \"enterprise\": 1401, \"lain\": 153, \"compare\": 158, \"hubungan\": 343, \"0350\": 216, \"malam\": 325, \"teknologi\": 398, \"days\": 450, \"since\": 454, \"90\": 529, \"algoritma\": 310, \"bot\": 519, \"permisi\": 108, \"metode\": 355, \"penawaran\": 1074, \"tulis\": 160, \"minta\": 195, \"kalau\": 63, \"rugi\": 63, \"rekomendasi\": 299, \"0750\": 227, \"composekankan\": 93, \"0800\": 227, \"paparkan\": 343, \"seberapa\": 513, \"kuartalan\": 996, \"situ\": 50, \"70\": 463, \"persen\": 507, \"atas\": 463, \"dong\": 221, \"kondisi\": 549, \"kerjakankan\": 85, \"notifikasi\": 475, \"0700\": 219, \"kenaikan\": 109, \"apakah\": 937, \"tahun\": 1005, \"draftkan\": 158, \"0005\": 214, \"vs\": 223, \"tertinggi\": 602, \"bantuan\": 111, \"memprediksi\": 648, \"nilai\": 459, \"summary\": 107, \"tindakan\": 308, \"memenangkan\": 124, \"hampir\": 141, \"kembali\": 124, \"baru\": 402, \"0001\": 197, \"feature\": 452, \"adoption\": 450, \"kritis\": 36, \"rencana\": 304, \"berkorelasi\": 366, \"0002\": 214, \"performa\": 649, \"profil\": 234, \"atau\": 110, \"naik\": 108, \"semuanya\": 71, \"periksa\": 382, \"sini\": 68, \"mohon\": 188, \"howdy\": 63, \"0450\": 222, \"tier\": 213, \"alasan\": 46, \"dominan\": 182, \"segmen\": 272, \"ciri\": 118, \"itu\": 118, \"menghitung\": 52, \"efektif\": 58, \"historis\": 345, \"0009\": 223, \"teks\": 513, \"susunkankan\": 102, \"susunkan\": 267, \"khusus\": 499, \"pembatalan\": 105, \"0900\": 211, \"hello\": 178, \"payment\": 455, \"late\": 457, \"upaya\": 285, \"tren\": 364, \"pekan\": 516, \"0006\": 208, \"met\": 205, \"evolusi\": 349, \"help\": 56, \"resume\": 96, \"tolong\": 190, \"learning\": 653, \"deep\": 346, \"0030\": 213, \"draftkankan\": 102, \"uraikan\": 360, \"hei\": 202, \"ringkasan\": 146, \"cerdas\": 321, \"fluktuasi\": 315, \"siapkan\": 145, \"via\": 132, \"0025\": 205, \"bantu\": 225, \"datang\": 106, \"strategi\": 296, \"0150\": 197, \"buatkankan\": 106, \"gambaran\": 83, \"ikhtisar\": 89, \"pemicu\": 169, \"sebutkan\": 122, \"mencegah\": 165, \"0099\": 226, \"bayar\": 460, \"langkah\": 306, \"keterlambatan\": 464, \"bisnis\": 79, \"composekan\": 238, \"there\": 50, \"bikin\": 278, \"sih\": 125, \"mulai\": 60, \"0075\": 236, \"0021\": 196, \"forest\": 328, \"random\": 331, \"probability\": 418, \"terlambat\": 468, \"pembayaran\": 472, \"machine\": 300, \"0015\": 210, \"umum\": 84, \"diminta\": 190, \"strategis\": 482, \"type\": 26, \"ml\": 336, \"input\": 90, \"sebagai\": 93, \"0012\": 240, \"membuat\": 119, \"menu\": 56, \"sebab\": 48, \"0400\": 217, \"saat\": 72, \"kamu\": 37, \"0050\": 223, \"update\": 30, \"terpenting\": 12, \"penentu\": 12, \"variabel\": 61, \"afternoon\": 65, \"good\": 202, \"assalamualaikum\": 62, \"mendasari\": 45, \"0010\": 217, \"0650\": 222, \"kapan\": 20, \"0007\": 229, \"morning\": 75, \"siang\": 119, \"tanya\": 217, \"highlight\": 128, \"jelaskan\": 35, \"tes\": 186, \"tipe\": 50, \"status\": 63, \"berharga\": 57, \"terancam\": 118, \"buruk\": 96, \"agar\": 108, \"ga\": 118, \"caranya\": 118, \"bikinkan\": 105, \"akurasi\": 38, \"mengapa\": 9, \"seperti\": 50, \"situasi\": 77, \"kita\": 178, \"aku\": 41, \"prediksinya\": 37, \"ping\": 60, \"0250\": 184, \"atribut\": 63, \"evening\": 62, \"mbak\": 64, \"info\": 14, \"lengkap\": 22, \"start\": 62, \"distribusi\": 45, \"faktor\": 45, \"driver\": 48, \"yo\": 60, \"overview\": 82, \"orang\": 41, \"teman\": 65, \"ketikkankan\": 90, \"perlu\": 49, \"ditangani\": 49, \"segera\": 49, \"parameter\": 47, \"andal\": 36, \"semua\": 60, \"membaik\": 112, \"penyebab\": 46, \"tersedia\": 52, \"boleh\": 49, \"tuliskankan\": 98, \"saya\": 47, \"signifikan\": 13, \"rekap\": 74, \"data\": 8, \"disarankan\": 13, \"eksekutif\": 32, \"korelasi\": 11, \"pergi\": 17, \"detail\": 12, \"sekarang\": 10, \"dan\": 7, \"akurat\": 4, \"harian\": 25, \"bernilai\": 22, \"mengurangi\": 12, \"saran\": 12, \"tentang\": 9, \"ceritakan\": 9, \"menggunakan\": 2, \"konkret\": 13, \"menekan\": 13, \"segmentasi\": 16, \"waktu\": 7, \"ke\": 14, \"tapi\": 6, \"zona\": 4, \"merah\": 4, \"terkini\": 4, \"biasa\": 3, \"pakai\": 3, \"masuk\": 2, \"riwayat\": 8}", "index_docs": "{\"268\": 238, \"143\": 493, \"12\": 4395, \"120\": 613, \"5\": 6999, \"112\": 708, \"14\": 3387, \"42\": 1858, \"3\": 15848, \"53\": 1753, \"6\": 6743, \"11\": 4413, \"31\": 2554, \"2\": 18715, \"152\": 476, \"130\": 526, \"201\": 429, \"40\": 1882, \"7\": 6016, \"91\": 929, \"51\": 1651, \"23\": 2966, \"200\": 432, \"84\": 989, \"119\": 614, \"343\": 153, \"162\": 463, \"55\": 1585, \"4\": 8543, \"25\": 2934, \"56\": 1585, \"313\": 199, \"33\": 2338, \"108\": 791, \"17\": 3382, \"283\": 224, \"146\": 486, \"22\": 3002, \"220\": 346, \"167\": 461, \"296\": 214, \"98\": 874, \"422\": 59, \"85\": 959, \"44\": 1839, \"192\": 442, \"64\": 1325, \"54\": 1727, \"95\": 903, \"189\": 448, \"103\": 840, \"309\": 202, \"105\": 828, \"82\": 994, \"239\": 317, \"66\": 1289, \"127\": 537, \"63\": 1336, \"30\": 2561, \"147\": 484, \"380\": 103, \"270\": 237, \"107\": 799, \"321\": 191, \"179\": 454, \"65\": 1295, \"286\": 222, \"342\": 154, \"276\": 231, \"290\": 220, \"175\": 456, \"29\": 2620, \"206\": 389, \"186\": 450, \"28\": 2907, \"9\": 4799, \"62\": 1359, \"10\": 4598, \"218\": 347, \"102\": 850, \"38\": 1922, \"13\": 3788, \"20\": 3043, \"32\": 2348, \"60\": 1398, \"39\": 1917, \"26\": 2933, \"18\": 3424, \"46\": 1819, \"87\": 952, \"111\": 738, \"181\": 452, \"417\": 60, \"35\": 2232, \"34\": 2234, \"183\": 451, \"196\": 436, \"184\": 451, \"36\": 2075, \"78\": 1042, \"16\": 3613, \"198\": 435, \"262\": 265, \"163\": 463, \"159\": 466, \"96\": 898, \"136\": 514, \"79\": 1023, \"126\": 548, \"86\": 954, \"67\": 1166, \"252\": 292, \"257\": 282, \"90\": 931, \"124\": 561, \"221\": 346, \"97\": 833, \"403\": 66, \"115\": 666, \"74\": 1080, \"49\": 1782, \"228\": 341, \"219\": 347, \"404\": 66, \"266\": 242, \"140\": 507, \"24\": 2936, \"21\": 2902, \"99\": 856, \"59\": 1569, \"156\": 468, \"101\": 852, \"106\": 813, \"258\": 282, \"58\": 1619, \"253\": 292, \"8\": 5631, \"248\": 297, \"374\": 107, \"27\": 2928, \"100\": 841, \"326\": 184, \"94\": 906, \"272\": 236, \"89\": 933, \"277\": 231, \"265\": 243, \"19\": 3352, \"71\": 1129, \"190\": 446, \"242\": 309, \"83\": 992, \"43\": 1853, \"41\": 1861, \"133\": 521, \"365\": 112, \"92\": 927, \"37\": 2025, \"208\": 376, \"48\": 1800, \"157\": 468, \"70\": 1135, \"314\": 199, \"15\": 3714, \"193\": 442, \"57\": 1686, \"144\": 491, \"75\": 1071, \"50\": 1778, \"256\": 283, \"69\": 1137, \"317\": 196, \"320\": 192, \"128\": 530, \"324\": 188, \"177\": 455, \"113\": 701, \"176\": 455, \"194\": 439, \"139\": 509, \"76\": 1059, \"166\": 462, \"209\": 368, \"368\": 110, \"132\": 522, \"45\": 1820, \"73\": 1084, \"77\": 1055, \"153\": 476, \"229\": 339, \"47\": 1805, \"235\": 329, \"312\": 200, \"168\": 461, \"104\": 831, \"304\": 208, \"351\": 129, \"254\": 168, \"191\": 446, \"185\": 451, \"233\": 334, \"52\": 1771, \"348\": 136, \"160\": 465, \"172\": 457, \"72\": 1104, \"334\": 172, \"250\": 295, \"93\": 914, \"331\": 175, \"131\": 526, \"230\": 338, \"110\": 743, \"356\": 122, \"216\": 353, \"203\": 396, \"123\": 565, \"308\": 203, \"350\": 130, \"251\": 294, \"151\": 479, \"149\": 482, \"226\": 342, \"109\": 742, \"173\": 457, \"212\": 362, \"114\": 680, \"195\": 437, \"271\": 237, \"336\": 168, \"358\": 119, \"447\": 44, \"199\": 434, \"384\": 97, \"148\": 484, \"145\": 487, \"429\": 50, \"214\": 358, \"337\": 168, \"122\": 598, \"169\": 460, \"332\": 174, \"227\": 342, \"231\": 336, \"197\": 436, \"333\": 173, \"301\": 211, \"61\": 1401, \"344\": 153, \"340\": 158, \"224\": 343, \"295\": 216, \"237\": 325, \"205\": 398, \"187\": 450, \"180\": 454, \"129\": 529, \"241\": 310, \"134\": 519, \"371\": 108, \"215\": 355, \"68\": 1074, \"339\": 160, \"319\": 195, \"409\": 63, \"408\": 63, \"247\": 299, \"279\": 227, \"387\": 93, \"280\": 227, \"225\": 343, \"137\": 513, \"81\": 996, \"430\": 50, \"165\": 463, \"141\": 507, \"164\": 463, \"289\": 221, \"125\": 549, \"392\": 85, \"154\": 475, \"291\": 219, \"370\": 109, \"88\": 937, \"80\": 1005, \"341\": 158, \"297\": 214, \"263\": 223, \"121\": 602, \"367\": 111, \"118\": 648, \"171\": 459, \"375\": 107, \"243\": 308, \"354\": 124, \"347\": 141, \"355\": 124, \"204\": 402, \"315\": 197, \"182\": 452, \"188\": 450, \"453\": 36, \"245\": 304, \"210\": 366, \"298\": 214, \"117\": 649, \"275\": 234, \"369\": 110, \"372\": 108, \"401\": 71, \"207\": 382, \"402\": 68, \"325\": 188, \"410\": 63, \"287\": 222, \"299\": 213, \"442\": 46, \"328\": 182, \"260\": 272, \"273\": 118, \"361\": 118, \"427\": 52, \"423\": 58, \"223\": 345, \"284\": 223, \"138\": 513, \"381\": 102, \"261\": 267, \"142\": 499, \"378\": 105, \"302\": 211, \"329\": 178, \"178\": 455, \"174\": 457, \"255\": 285, \"211\": 364, \"135\": 516, \"305\": 208, \"306\": 205, \"217\": 349, \"425\": 56, \"385\": 96, \"322\": 190, \"116\": 653, \"222\": 346, \"300\": 213, \"382\": 102, \"213\": 360, \"310\": 202, \"345\": 146, \"238\": 321, \"240\": 315, \"346\": 145, \"349\": 132, \"307\": 205, \"282\": 225, \"376\": 106, \"249\": 296, \"316\": 197, \"377\": 106, \"394\": 83, \"391\": 89, \"335\": 169, \"357\": 122, \"338\": 165, \"281\": 226, \"170\": 460, \"244\": 306, \"161\": 464, \"396\": 79, \"269\": 238, \"431\": 50, \"259\": 278, \"353\": 125, \"418\": 60, \"274\": 236, \"318\": 196, \"236\": 328, \"234\": 331, \"202\": 418, \"158\": 468, \"155\": 472, \"246\": 300, \"303\": 210, \"393\": 84, \"323\": 190, \"150\": 482, \"458\": 26, \"232\": 336, \"389\": 90, \"388\": 93, \"267\": 240, \"359\": 119, \"426\": 56, \"438\": 48, \"292\": 217, \"400\": 72, \"451\": 37, \"285\": 223, \"457\": 30, \"472\": 12, \"473\": 12, \"416\": 61, \"405\": 65, \"311\": 202, \"413\": 62, \"444\": 45, \"293\": 217, \"288\": 222, \"462\": 20, \"278\": 229, \"398\": 75, \"360\": 119, \"294\": 217, \"352\": 128, \"455\": 35, \"264\": 186, \"432\": 50, \"411\": 63, \"424\": 57, \"362\": 118, \"386\": 96, \"373\": 108, \"364\": 118, \"363\": 118, \"379\": 105, \"450\": 38, \"479\": 9, \"433\": 50, \"397\": 77, \"330\": 178, \"448\": 41, \"452\": 37, \"419\": 60, \"327\": 184, \"412\": 63, \"414\": 62, \"407\": 64, \"465\": 14, \"460\": 22, \"415\": 62, \"445\": 45, \"446\": 45, \"439\": 48, \"420\": 60, \"395\": 82, \"449\": 41, \"406\": 65, \"390\": 90, \"434\": 49, \"436\": 49, \"435\": 49, \"440\": 47, \"454\": 36, \"421\": 60, \"366\": 112, \"443\": 46, \"428\": 52, \"437\": 49, \"383\": 98, \"441\": 47, \"468\": 13, \"399\": 74, \"482\": 8, \"469\": 13, \"456\": 32, \"477\": 11, \"463\": 17, \"474\": 12, \"478\": 10, \"484\": 7, \"486\": 4, \"459\": 25, \"461\": 22, \"476\": 12, \"475\": 12, \"481\": 9, \"480\": 9, \"492\": 2, \"470\": 13, \"471\": 13, \"464\": 16, \"466\": 7, \"467\": 14, \"485\": 6, \"487\": 4, \"488\": 4, \"489\": 4, \"491\": 3, \"490\": 3, \"493\": 2, \"483\": 8}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"yang\", \"3\": \"untuk\", \"4\": \"c\", \"5\": \"kontrak\", \"6\": \"mau\", \"7\": \"bagaimana\", \"8\": \"tidak\", \"9\": \"rendah\", \"10\": \"nya\", \"11\": \"pelanggan\", \"12\": \"apa\", \"13\": \"banyak\", \"14\": \"prediksi\", \"15\": \"ini\", \"16\": \"berhenti\", \"17\": \"klien\", \"18\": \"berapa\", \"19\": \"akun\", \"20\": \"churn\", \"21\": \"plan\", \"22\": \"member\", \"23\": \"customer\", \"24\": \"user\", \"25\": \"konsumen\", \"26\": \"nasabah\", \"27\": \"pengguna\", \"28\": \"subscriber\", \"29\": \"pesan\", \"30\": \"hari\", \"31\": \"mana\", \"32\": \"total\", \"33\": \"berlangganan\", \"34\": \"siapa\", \"35\": \"dengan\", \"36\": \"lalu\", \"37\": \"terakhir\", \"38\": \"paling\", \"39\": \"jumlah\", \"40\": \"cancel\", \"41\": \"aktif\", \"42\": \"putus\", \"43\": \"lagi\", \"44\": \"off\", \"45\": \"hengkang\", \"46\": \"mundur\", \"47\": \"perpanjang\", \"48\": \"unsubscribe\", \"49\": \"cabut\", \"50\": \"keluar\", \"51\": \"draf\", \"52\": \"lanjut\", \"53\": \"resign\", \"54\": \"annual\", \"55\": \"follow\", \"56\": \"up\", \"57\": \"rate\", \"58\": \"probabilitas\", \"59\": \"kenapa\", \"60\": \"bulanan\", \"61\": \"enterprise\", \"62\": \"login\", \"63\": \"keseluruhan\", \"64\": \"antar\", \"65\": \"premium\", \"66\": \"secara\", \"67\": \"utama\", \"68\": \"penawaran\", \"69\": \"ketikkan\", \"70\": \"di\", \"71\": \"berisiko\", \"72\": \"gimana\", \"73\": \"model\", \"74\": \"cara\", \"75\": \"bulan\", \"76\": \"monthly\", \"77\": \"tinggi\", \"78\": \"minggu\", \"79\": \"kuartal\", \"80\": \"tahun\", \"81\": \"kuartalan\", \"82\": \"kolom\", \"83\": \"pola\", \"84\": \"triwulan\", \"85\": \"sistem\", \"86\": \"metrik\", \"87\": \"tahunan\", \"88\": \"apakah\", \"89\": \"tiket\", \"90\": \"teknik\", \"91\": \"surat\", \"92\": \"berikan\", \"93\": \"revenue\", \"94\": \"skor\", \"95\": \"score\", \"96\": \"berbeda\", \"97\": \"halo\", \"98\": \"count\", \"99\": \"professional\", \"100\": \"risiko\", \"101\": \"starter\", \"102\": \"dunning\", \"103\": \"analisis\", \"104\": \"basic\", \"105\": \"dipakai\", \"106\": \"kelompok\", \"107\": \"cek\", \"108\": \"dari\", \"109\": \"ada\", \"110\": \"semi\", \"111\": \"paket\", \"112\": \"digunakan\", \"113\": \"daftarkan\", \"114\": \"list\", \"115\": \"kerja\", \"116\": \"learning\", \"117\": \"performa\", \"118\": \"memprediksi\", \"119\": \"retensi\", \"120\": \"ai\", \"121\": \"tertinggi\", \"122\": \"mempertahankan\", \"123\": \"diskon\", \"124\": \"fitur\", \"125\": \"kondisi\", \"126\": \"kasih\", \"127\": \"30\", \"128\": \"copilot\", \"129\": \"90\", \"130\": \"mempengaruhi\", \"131\": \"hai\", \"132\": \"dashboard\", \"133\": \"60\", \"134\": \"bot\", \"135\": \"pekan\", \"136\": \"tau\", \"137\": \"seberapa\", \"138\": \"teks\", \"139\": \"per\", \"140\": \"nps\", \"141\": \"persen\", \"142\": \"khusus\", \"143\": \"selamat\", \"144\": \"semester\", \"145\": \"compose\", \"146\": \"lama\", \"147\": \"usage\", \"148\": \"hitung\", \"149\": \"antara\", \"150\": \"strategis\", \"151\": \"lebih\", \"152\": \"besar\", \"153\": \"tagihan\", \"154\": \"notifikasi\", \"155\": \"pembayaran\", \"156\": \"aman\", \"157\": \"berdasarkan\", \"158\": \"terlambat\", \"159\": \"tingkat\", \"160\": \"support\", \"161\": \"keterlambatan\", \"162\": \"email\", \"163\": \"adopsi\", \"164\": \"atas\", \"165\": \"70\", \"166\": \"hitungan\", \"167\": \"ticket\", \"168\": \"lihat\", \"169\": \"kakap\", \"170\": \"bayar\", \"171\": \"nilai\", \"172\": \"kepuasan\", \"173\": \"risk\", \"174\": \"late\", \"175\": \"promosi\", \"176\": \"top\", \"177\": \"account\", \"178\": \"payment\", \"179\": \"kabur\", \"180\": \"since\", \"181\": \"perbandingan\", \"182\": \"feature\", \"183\": \"big\", \"184\": \"client\", \"185\": \"high\", \"186\": \"sejak\", \"187\": \"days\", \"188\": \"adoption\", \"189\": \"net\", \"190\": \"vip\", \"191\": \"value\", \"192\": \"promoter\", \"193\": \"pergerakan\", \"194\": \"breakdown\", \"195\": \"pemakaian\", \"196\": \"pendapatan\", \"197\": \"prioritas\", \"198\": \"statistik\", \"199\": \"billed\", \"200\": \"elektronik\", \"201\": \"tenure\", \"202\": \"probability\", \"203\": \"chart\", \"204\": \"baru\", \"205\": \"teknologi\", \"206\": \"inisiatif\", \"207\": \"periksa\", \"208\": \"buka\", \"209\": \"bisa\", \"210\": \"berkorelasi\", \"211\": \"tren\", \"212\": \"perlihatkan\", \"213\": \"uraikan\", \"214\": \"saja\", \"215\": \"metode\", \"216\": \"perkembangan\", \"217\": \"evolusi\", \"218\": \"kebijakan\", \"219\": \"neural\", \"220\": \"tampilkan\", \"221\": \"program\", \"222\": \"deep\", \"223\": \"historis\", \"224\": \"hubungan\", \"225\": \"paparkan\", \"226\": \"penting\", \"227\": \"sajikan\", \"228\": \"network\", \"229\": \"perubahan\", \"230\": \"dinamika\", \"231\": \"tunjukkan\", \"232\": \"ml\", \"233\": \"grafik\", \"234\": \"random\", \"235\": \"kurva\", \"236\": \"forest\", \"237\": \"malam\", \"238\": \"cerdas\", \"239\": \"pagi\", \"240\": \"fluktuasi\", \"241\": \"algoritma\", \"242\": \"jabarkan\", \"243\": \"tindakan\", \"244\": \"langkah\", \"245\": \"rencana\", \"246\": \"machine\", \"247\": \"rekomendasi\", \"248\": \"tips\", \"249\": \"strategi\", \"250\": \"solusi\", \"251\": \"angka\", \"252\": \"biar\", \"253\": \"pendekatan\", \"254\": \"tanda\", \"255\": \"upaya\", \"256\": \"persentase\", \"257\": \"turun\", \"258\": \"tiap\", \"259\": \"bikin\", \"260\": \"segmen\", \"261\": \"susunkan\", \"262\": \"kategori\", \"263\": \"vs\", \"264\": \"tes\", \"265\": \"tuliskan\", \"266\": \"buatkan\", \"267\": \"0012\", \"268\": \"sore\", \"269\": \"composekan\", \"270\": \"0300\", \"271\": \"akan\", \"272\": \"0047\", \"273\": \"ciri\", \"274\": \"0075\", \"275\": \"profil\", \"276\": \"buat\", \"277\": \"0100\", \"278\": \"0007\", \"279\": \"0750\", \"280\": \"0800\", \"281\": \"0099\", \"282\": \"bantu\", \"283\": \"1000\", \"284\": \"0009\", \"285\": \"0050\", \"286\": \"0500\", \"287\": \"0450\", \"288\": \"0650\", \"289\": \"dong\", \"290\": \"0600\", \"291\": \"0700\", \"292\": \"0400\", \"293\": \"0010\", \"294\": \"tanya\", \"295\": \"0350\", \"296\": \"0008\", \"297\": \"0005\", \"298\": \"0002\", \"299\": \"tier\", \"300\": \"0030\", \"301\": \"cs\", \"302\": \"0900\", \"303\": \"0015\", \"304\": \"0004\", \"305\": \"0006\", \"306\": \"met\", \"307\": \"0025\", \"308\": \"0200\", \"309\": \"0550\", \"310\": \"hei\", \"311\": \"good\", \"312\": \"0003\", \"313\": \"0850\", \"314\": \"menjaga\", \"315\": \"0001\", \"316\": \"0150\", \"317\": \"0175\", \"318\": \"0021\", \"319\": \"minta\", \"320\": \"please\", \"321\": \"donk\", \"322\": \"tolong\", \"323\": \"diminta\", \"324\": \"coba\", \"325\": \"mohon\", \"326\": \"0950\", \"327\": \"0250\", \"328\": \"dominan\", \"329\": \"hello\", \"330\": \"kita\", \"331\": \"eh\", \"332\": \"0120\", \"333\": \"hi\", \"334\": \"kabar\", \"335\": \"pemicu\", \"336\": \"sinyal\", \"337\": \"menyebabkan\", \"338\": \"mencegah\", \"339\": \"tulis\", \"340\": \"compare\", \"341\": \"draftkan\", \"342\": \"ketik\", \"343\": \"susun\", \"344\": \"lain\", \"345\": \"ringkasan\", \"346\": \"siapkan\", \"347\": \"hampir\", \"348\": \"nanya\", \"349\": \"via\", \"350\": \"rancang\", \"351\": \"kerjakan\", \"352\": \"highlight\", \"353\": \"sih\", \"354\": \"memenangkan\", \"355\": \"kembali\", \"356\": \"rangkuman\", \"357\": \"sebutkan\", \"358\": \"awal\", \"359\": \"membuat\", \"360\": \"siang\", \"361\": \"itu\", \"362\": \"terancam\", \"363\": \"caranya\", \"364\": \"ga\", \"365\": \"snapshot\", \"366\": \"membaik\", \"367\": \"bantuan\", \"368\": \"laporan\", \"369\": \"atau\", \"370\": \"kenaikan\", \"371\": \"permisi\", \"372\": \"naik\", \"373\": \"agar\", \"374\": \"supaya\", \"375\": \"summary\", \"376\": \"datang\", \"377\": \"buatkankan\", \"378\": \"pembatalan\", \"379\": \"bikinkan\", \"380\": \"siapkankan\", \"381\": \"susunkankan\", \"382\": \"draftkankan\", \"383\": \"tuliskankan\", \"384\": \"rancangkan\", \"385\": \"resume\", \"386\": \"buruk\", \"387\": \"composekankan\", \"388\": \"sebagai\", \"389\": \"input\", \"390\": \"ketikkankan\", \"391\": \"ikhtisar\", \"392\": \"kerjakankan\", \"393\": \"umum\", \"394\": \"gambaran\", \"395\": \"overview\", \"396\": \"bisnis\", \"397\": \"situasi\", \"398\": \"morning\", \"399\": \"rekap\", \"400\": \"saat\", \"401\": \"semuanya\", \"402\": \"sini\", \"403\": \"mas\", \"404\": \"template\", \"405\": \"afternoon\", \"406\": \"teman\", \"407\": \"mbak\", \"408\": \"rugi\", \"409\": \"kalau\", \"410\": \"howdy\", \"411\": \"status\", \"412\": \"atribut\", \"413\": \"assalamualaikum\", \"414\": \"evening\", \"415\": \"start\", \"416\": \"variabel\", \"417\": \"hey\", \"418\": \"mulai\", \"419\": \"ping\", \"420\": \"yo\", \"421\": \"semua\", \"422\": \"hay\", \"423\": \"efektif\", \"424\": \"berharga\", \"425\": \"help\", \"426\": \"menu\", \"427\": \"menghitung\", \"428\": \"tersedia\", \"429\": \"elemen\", \"430\": \"situ\", \"431\": \"there\", \"432\": \"tipe\", \"433\": \"seperti\", \"434\": \"perlu\", \"435\": \"segera\", \"436\": \"ditangani\", \"437\": \"boleh\", \"438\": \"sebab\", \"439\": \"driver\", \"440\": \"parameter\", \"441\": \"saya\", \"442\": \"alasan\", \"443\": \"penyebab\", \"444\": \"mendasari\", \"445\": \"distribusi\", \"446\": \"faktor\", \"447\": \"indikator\", \"448\": \"aku\", \"449\": \"orang\", \"450\": \"akurasi\", \"451\": \"kamu\", \"452\": \"prediksinya\", \"453\": \"kritis\", \"454\": \"andal\", \"455\": \"jelaskan\", \"456\": \"eksekutif\", \"457\": \"update\", \"458\": \"type\", \"459\": \"harian\", \"460\": \"lengkap\", \"461\": \"bernilai\", \"462\": \"kapan\", \"463\": \"pergi\", \"464\": \"segmentasi\", \"465\": \"info\", \"466\": \"waktu\", \"467\": \"ke\", \"468\": \"signifikan\", \"469\": \"disarankan\", \"470\": \"konkret\", \"471\": \"menekan\", \"472\": \"terpenting\", \"473\": \"penentu\", \"474\": \"detail\", \"475\": \"saran\", \"476\": \"mengurangi\", \"477\": \"korelasi\", \"478\": \"sekarang\", \"479\": \"mengapa\", \"480\": \"ceritakan\", \"481\": \"tentang\", \"482\": \"data\", \"483\": \"riwayat\", \"484\": \"dan\", \"485\": \"tapi\", \"486\": \"akurat\", \"487\": \"zona\", \"488\": \"merah\", \"489\": \"terkini\", \"490\": \"pakai\", \"491\": \"biasa\", \"492\": \"menggunakan\", \"493\": \"masuk\"}", "word_index": "{\"<OOV>\": 1, \"yang\": 2, \"untuk\": 3, \"c\": 4, \"kontrak\": 5, \"mau\": 6, \"bagaimana\": 7, \"tidak\": 8, \"rendah\": 9, \"nya\": 10, \"pelanggan\": 11, \"apa\": 12, \"banyak\": 13, \"prediksi\": 14, \"ini\": 15, \"berhenti\": 16, \"klien\": 17, \"berapa\": 18, \"akun\": 19, \"churn\": 20, \"plan\": 21, \"member\": 22, \"customer\": 23, \"user\": 24, \"konsumen\": 25, \"nasabah\": 26, \"pengguna\": 27, \"subscriber\": 28, \"pesan\": 29, \"hari\": 30, \"mana\": 31, \"total\": 32, \"berlangganan\": 33, \"siapa\": 34, \"dengan\": 35, \"lalu\": 36, \"terakhir\": 37, \"paling\": 38, \"jumlah\": 39, \"cancel\": 40, \"aktif\": 41, \"putus\": 42, \"lagi\": 43, \"off\": 44, \"hengkang\": 45, \"mundur\": 46, \"perpanjang\": 47, \"unsubscribe\": 48, \"cabut\": 49, \"keluar\": 50, \"draf\": 51, \"lanjut\": 52, \"resign\": 53, \"annual\": 54, \"follow\": 55, \"up\": 56, \"rate\": 57, \"probabilitas\": 58, \"kenapa\": 59, \"bulanan\": 60, \"enterprise\": 61, \"login\": 62, \"keseluruhan\": 63, \"antar\": 64, \"premium\": 65, \"secara\": 66, \"utama\": 67, \"penawaran\": 68, \"ketikkan\": 69, \"di\": 70, \"berisiko\": 71, \"gimana\": 72, \"model\": 73, \"cara\": 74, \"bulan\": 75, \"monthly\": 76, \"tinggi\": 77, \"minggu\": 78, \"kuartal\": 79, \"tahun\": 80, \"kuartalan\": 81, \"kolom\": 82, \"pola\": 83, \"triwulan\": 84, \"sistem\": 85, \"metrik\": 86, \"tahunan\": 87, \"apakah\": 88, \"tiket\": 89, \"teknik\": 90, \"surat\": 91, \"berikan\": 92, \"revenue\": 93, \"skor\": 94, \"score\": 95, \"berbeda\": 96, \"halo\": 97, \"count\": 98, \"professional\": 99, \"risiko\": 100, \"starter\": 101, \"dunning\": 102, \"analisis\": 103, \"basic\": 104, \"dipakai\": 105, \"kelompok\": 106, \"cek\": 107, \"dari\": 108, \"ada\": 109, \"semi\": 110, \"paket\": 111, \"digunakan\": 112, \"daftarkan\": 113, \"list\": 114, \"kerja\": 115, \"learning\": 116, \"performa\": 117, \"memprediksi\": 118, \"retensi\": 119, \"ai\": 120, \"tertinggi\": 121, \"mempertahankan\": 122, \"diskon\": 123, \"fitur\": 124, \"kondisi\": 125, \"kasih\": 126, \"30\": 127, \"copilot\": 128, \"90\": 129, \"mempengaruhi\": 130, \"hai\": 131, \"dashboard\": 132, \"60\": 133, \"bot\": 134, \"pekan\": 135, \"tau\": 136, \"seberapa\": 137, \"teks\": 138, \"per\": 139, \"nps\": 140, \"persen\": 141, \"khusus\": 142, \"selamat\": 143, \"semester\": 144, \"compose\": 145, \"lama\": 146, \"usage\": 147, \"hitung\": 148, \"antara\": 149, \"strategis\": 150, \"lebih\": 151, \"besar\": 152, \"tagihan\": 153, \"notifikasi\": 154, \"pembayaran\": 155, \"aman\": 156, \"berdasarkan\": 157, \"terlambat\": 158, \"tingkat\": 159, \"support\": 160, \"keterlambatan\": 161, \"email\": 162, \"adopsi\": 163, \"atas\": 164, \"70\": 165, \"hitungan\": 166, \"ticket\": 167, \"lihat\": 168, \"kakap\": 169, \"bayar\": 170, \"nilai\": 171, \"kepuasan\": 172, \"risk\": 173, \"late\": 174, \"promosi\": 175, \"top\": 176, \"account\": 177, \"payment\": 178, \"kabur\": 179, \"since\": 180, \"perbandingan\": 181, \"feature\": 182, \"big\": 183, \"client\": 184, \"high\": 185, \"sejak\": 186, \"days\": 187, \"adoption\": 188, \"net\": 189, \"vip\": 190, \"value\": 191, \"promoter\": 192, \"pergerakan\": 193, \"breakdown\": 194, \"pemakaian\": 195, \"pendapatan\": 196, \"prioritas\": 197, \"statistik\": 198, \"billed\": 199, \"elektronik\": 200, \"tenure\": 201, \"probability\": 202, \"chart\": 203, \"baru\": 204, \"teknologi\": 205, \"inisiatif\": 206, \"periksa\": 207, \"buka\": 208, \"bisa\": 209, \"berkorelasi\": 210, \"tren\": 211, \"perlihatkan\": 212, \"uraikan\": 213, \"saja\": 214, \"metode\": 215, \"perkembangan\": 216, \"evolusi\": 217, \"kebijakan\": 218, \"neural\": 219, \"tampilkan\": 220, \"program\": 221, \"deep\": 222, \"historis\": 223, \"hubungan\": 224, \"paparkan\": 225, \"penting\": 226, \"sajikan\": 227, \"network\": 228, \"perubahan\": 229, \"dinamika\": 230, \"tunjukkan\": 231, \"ml\": 232, \"grafik\": 233, \"random\": 234, \"kurva\": 235, \"forest\": 236, \"malam\": 237, \"cerdas\": 238, \"pagi\": 239, \"fluktuasi\": 240, \"algoritma\": 241, \"jabarkan\": 242, \"tindakan\": 243, \"langkah\": 244, \"rencana\": 245, \"machine\": 246, \"rekomendasi\": 247, \"tips\": 248, \"strategi\": 249, \"solusi\": 250, \"angka\": 251, \"biar\": 252, \"pendekatan\": 253, \"tanda\": 254, \"upaya\": 255, \"persentase\": 256, \"turun\": 257, \"tiap\": 258, \"bikin\": 259, \"segmen\": 260, \"susunkan\": 261, \"kategori\": 262, \"vs\": 263, \"tes\": 264, \"tuliskan\": 265, \"buatkan\": 266, \"0012\": 267, \"sore\": 268, \"composekan\": 269, \"0300\": 270, \"akan\": 271, \"0047\": 272, \"ciri\": 273, \"0075\": 274, \"profil\": 275, \"buat\": 276, \"0100\": 277, \"0007\": 278, \"0750\": 279, \"0800\": 280, \"0099\": 281, \"bantu\": 282, \"1000\": 283, \"0009\": 284, \"0050\": 285, \"0500\": 286, \"0450\": 287, \"0650\": 288, \"dong\": 289, \"0600\": 290, \"0700\": 291, \"0400\": 292, \"0010\": 293, \"tanya\": 294, \"0350\": 295, \"0008\": 296, \"0005\": 297, \"0002\": 298, \"tier\": 299, \"0030\": 300, \"cs\": 301, \"0900\": 302, \"0015\": 303, \"0004\": 304, \"0006\": 305, \"met\": 306, \"0025\": 307, \"0200\": 308, \"0550\": 309, \"hei\": 310, \"good\": 311, \"0003\": 312, \"0850\": 313, \"menjaga\": 314, \"0001\": 315, \"0150\": 316, \"0175\": 317, \"0021\": 318, \"minta\": 319, \"please\": 320, \"donk\": 321, \"tolong\": 322, \"diminta\": 323, \"coba\": 324, \"mohon\": 325, \"0950\": 326, \"0250\": 327, \"dominan\": 328, \"hello\": 329, \"kita\": 330, \"eh\": 331, \"0120\": 332, \"hi\": 333, \"kabar\": 334, \"pemicu\": 335, \"sinyal\": 336, \"menyebabkan\": 337, \"mencegah\": 338, \"tulis\": 339, \"compare\": 340, \"draftkan\": 341, \"ketik\": 342, \"susun\": 343, \"lain\": 344, \"ringkasan\": 345, \"siapkan\": 346, \"hampir\": 347, \"nanya\": 348, \"via\": 349, \"rancang\": 350, \"kerjakan\": 351, \"highlight\": 352, \"sih\": 353, \"memenangkan\": 354, \"kembali\": 355, \"rangkuman\": 356, \"sebutkan\": 357, \"awal\": 358, \"membuat\": 359, \"siang\": 360, \"itu\": 361, \"terancam\": 362, \"caranya\": 363, \"ga\": 364, \"snapshot\": 365, \"membaik\": 366, \"bantuan\": 367, \"laporan\": 368, \"atau\": 369, \"kenaikan\": 370, \"permisi\": 371, \"naik\": 372, \"agar\": 373, \"supaya\": 374, \"summary\": 375, \"datang\": 376, \"buatkankan\": 377, \"pembatalan\": 378, \"bikinkan\": 379, \"siapkankan\": 380, \"susunkankan\": 381, \"draftkankan\": 382, \"tuliskankan\": 383, \"rancangkan\": 384, \"resume\": 385, \"buruk\": 386, \"composekankan\": 387, \"sebagai\": 388, \"input\": 389, \"ketikkankan\": 390, \"ikhtisar\": 391, \"kerjakankan\": 392, \"umum\": 393, \"gambaran\": 394, \"overview\": 395, \"bisnis\": 396, \"situasi\": 397, \"morning\": 398, \"rekap\": 399, \"saat\": 400, \"semuanya\": 401, \"sini\": 402, \"mas\": 403, \"template\": 404, \"afternoon\": 405, \"teman\": 406, \"mbak\": 407, \"rugi\": 408, \"kalau\": 409, \"howdy\": 410, \"status\": 411, \"atribut\": 412, \"assalamualaikum\": 413, \"evening\": 414, \"start\": 415, \"variabel\": 416, \"hey\": 417, \"mulai\": 418, \"ping\": 419, \"yo\": 420, \"semua\": 421, \"hay\": 422, \"efektif\": 423, \"berharga\": 424, \"help\": 425, \"menu\": 426, \"menghitung\": 427, \"tersedia\": 428, \"elemen\": 429, \"situ\": 430, \"there\": 431, \"tipe\": 432, \"seperti\": 433, \"perlu\": 434, \"segera\": 435, \"ditangani\": 436, \"boleh\": 437, \"sebab\": 438, \"driver\": 439, \"parameter\": 440, \"saya\": 441, \"alasan\": 442, \"penyebab\": 443, \"mendasari\": 444, \"distribusi\": 445, \"faktor\": 446, \"indikator\": 447, \"aku\": 448, \"orang\": 449, \"akurasi\": 450, \"kamu\": 451, \"prediksinya\": 452, \"kritis\": 453, \"andal\": 454, \"jelaskan\": 455, \"eksekutif\": 456, \"update\": 457, \"type\": 458, \"harian\": 459, \"lengkap\": 460, \"bernilai\": 461, \"kapan\": 462, \"pergi\": 463, \"segmentasi\": 464, \"info\": 465, \"waktu\": 466, \"ke\": 467, \"signifikan\": 468, \"disarankan\": 469, \"konkret\": 470, \"menekan\": 471, \"terpenting\": 472, \"penentu\": 473, \"detail\": 474, \"saran\": 475, \"mengurangi\": 476, \"korelasi\": 477, \"sekarang\": 478, \"mengapa\": 479, \"ceritakan\": 480, \"tentang\": 481, \"data\": 482, \"riwayat\": 483, \"dan\": 484, \"tapi\": 485, \"akurat\": 486, \"zona\": 487, \"merah\": 488, \"terkini\": 489, \"pakai\": 490, \"biasa\": 491, \"menggunakan\": 492, \"masuk\": 493}"}}